[
  "obsidian-git",
  "omnisearch",
  "obsidian-hover-editor",
  "obsidian-tracker",
  "obsidian-dice-roller",
  "gemini-scribe",
  "tags-routes",
  "obsidian-excalidraw-plugin",
  "automatic-linker",
  "obisidian-note-linker"
]